[
  "quick-latex",
  "obsidian-paste-image-rename",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "auto-hide-cursor",
  "obsidian-functionplot",
  "obsidian-search-everywhere-plugin",
  "obsidian-diagrams-net",
  "numerals",
  "hotkeysplus-obsidian",
  "obsidian-chorded-hotkeys",
  "obsidian-table-generator",
  "obsidian-git",
  "obsidian-collapse-all-plugin",
  "editor-width-slider"
]